TOKEN_API = "6532201505:AAF3fsO75ZvC2c-x9QMJQ_er6f1kZceuf38"

HELP_COMMAND = """
/start - начать работу c ботом
/help - список команд
/description - описание
"""

START_TEXT = """
Привет!
Я помогу тебе подобрать <em>идеальный</em> сет из разных вкусов!
Выбрать вкус можно в количестве от <b>2 до 5</b>.
Листай ниже и выбери что тебе нравится.
"""

DESCRIPTION = """
ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
"""
