HELP_COMMAND = """
/start - начать работу c ботом
/help - список команд
/description - описание
/mix_descr - описание микса
/save_mix - сохранить микс
"""

START_TEXT = """
Привет!👀
Я помогу тебе подобрать <em>идеальный</em> сет из разных вкусов!
Выбрать вкус можно в количестве от <b>2 до 5</b>.
Введите✏ названия табаков, которые хотите смешать.💫
<b>Пример:</b>Basillic, Cheesecake, Green tea...
"""

DESCRIPTION = """
Используй @TobaccoCombination_bot чтобы подобрать идеальный микс табака для кальяна
"""
COUNT_ERROR = """
Бро, напиши мне как минимум <b>два названия</b>, чтобы я смог проверить сочетание.😦"""
