HELP_COMMAND = """
/start - начать работу c ботом
/help - список команд
/description - описание
/mix_descr - описание микса
/save_mix - сохранить микс
"""

START_TEXT = """
Привет!👀
Я помогу тебе подобрать <em>идеальный</em> сет из разных вкусов!
Выбрать вкус можно в количестве от <b>2 до 5</b>.
Введите✏ названия табаков, которые хотите смешать.💫
<b>Пример:</b>Basillic, Cheesecake, Green tea...
"""

DESCRIPTION = """
Телеграм-бот @TobaccoCombination_bot предназначен для помощи в подборе идеального микса табака для кальяна. Если вы часто сталкиваетесь с выбором из богатого ассортимента табаков и хотите экспертных рекомендаций, этот бот будет вашим надежным помощником.

Просто напишите боту свои предпочтения в отношении вкуса, крепости и аромата табака, а он предоставит вам подробные рекомендации, основанные на вашем личном вкусе. Вам больше не придется тратить время на множество проб и ошибок, чтобы найти идеальную комбинацию. Бот @TobaccoCombination_bot руководствуется вашими предпочтениями и предлагает варианты, которые наиболее соответствуют вашим вкусовым предпочтениям.

Благодаря этому боту вы сможете найти новые удивительные комбинации табаков или открыть для себя свежие ароматы. Он также может быть полезен для опытных кальянщиков, которые ищут вдохновение или хотят попробовать что-то новое.

Не теряйте время на бесконечные поиски и эксперименты – доверьтесь знаниям и советам бота @TobaccoCombination_bot для получения идеального микса табака для вашего кальяна.
"""
COUNT_ERROR = """
Бро, напиши мне как минимум <b>два названия</b>, чтобы я смог проверить сочетание.😦"""
